appmenu-glib-translator-git
aylurs-gtk-shell-git
cbonsai
display3d
fl-studio-integrator
floorp-bin
gruvbox-dark-icons-gtk
heroic-games-launcher-bin
hyprshot
jdk-lts
kew
kitget
libastal-4-git
libastal-apps-git
libastal-auth-git
libastal-battery-git
libastal-bluetooth-git
libastal-cava-git
libastal-git
libastal-gjs-git
libastal-greetd-git
libastal-hyprland-git
libastal-io-git
libastal-meta
libastal-mpris-git
libastal-network-git
libastal-notifd-git
libastal-powerprofiles-git
libastal-river-git
libastal-tray-git
libastal-wireplumber-git
libcava
nerd-fonts-noto-sans-mono
openrgb-git
proton-ge-custom-bin
protontricks
python-pywalfox
python-vdf
swengine
ttf-ms-fonts
tty-clock
